Repository: TrellixVulnTeam/balealhome_E41H
Catalog: scr/balealhome/locale/*/LC_MESSAGES/django.po
Languages: pt, ru

source: Submenu 1
ru: Подменю 1

source: Submenu 2
ru: Подменю 2

source: Log Out
pt: Sair
ru: Выйти

source: Accomodations
pt: Alojamentos
ru: Объекты

source: Anything else
pt: Algo mais
ru: Что-нибудь еще

source: Here there will be a list of administrator's accomodations in the form of pictures with signatures
pt: Aqui haverá uma lista de alojamentosdo administrador na forma de imagens com assinaturas
ru: Здесь будет список домов администратора в виде картинок с подписями

source: Add new accomodation
pt: Adicionar alojamento
ru: Добавить объект

source: Log In
pt: Iniciar sessão
ru: Войти

source: About us
pt: Sobre nós
ru: О нас

source: There will be the usual contents of the footer.
pt: Haverá o conteúdo habitual do porão.
ru: Здесь будет обычное содержание подвала.

source: Accomodation management
pt: Gestão de alojamento
ru: Управление домом

source: Renting help
pt: Ajuda no aluguel
ru: Помощь в аренде

source: Administrator name: %(am)s
pt: Nome do administrador: %(am)s
